cc.arduino.IDE2
com.belmoussaoui.Obfuscate
com.discordapp.Discord
com.github.huluti.Curtail
com.github.liferooter.textpieces
com.github.marhkb.Pods
com.github.tchx84.Flatseal
com.github.wwmm.easyeffects
com.google.ChromeDev
com.jetbrains.IntelliJ-IDEA-Ultimate
com.mojang.Minecraft
com.obsproject.Studio
com.raggesilver.BlackBox
com.skype.Client
com.spotify.Client
com.todoist.Todoist
com.valvesoftware.Steam
com.yubico.yubioath
io.bassi.Amberol
io.github.Foldex.AdwSteamGtk
io.github.fsobolev.Cavalier
io.github.jorchube.monitorets
io.github.seadve.Kooha
io.gitlab.adhami3310.Converter
io.podman_desktop.PodmanDesktop
net.minetest.Minetest
one.flipperzero.qFlipper
org.blender.Blender
org.cryptomator.Cryptomator
org.gnome.Boxes
org.gnome.SoundRecorder
org.gnome.World.PikaBackup
org.gtk.Gtk3theme.Adwaita-dark
org.gtk.Gtk3theme.adw-gtk3
org.gtk.Gtk3theme.adw-gtk3-dark
org.prismlauncher.PrismLauncher
org.remmina.Remmina
org.signal.Signal
re.sonny.Commit
us.zoom.Zoom
